{
  "num": 3,
  "title": "Impfdurchbrüche in KW 42 bis 45/2021 nach Altersgruppe (Datenstand 16.11.2021), Aktualisiert und korrigiert mit Datenstand 23.11.2021 Altersgruppe 12 bis 17 Jahre 18 bis 59 Jahre 60 Jahre und älter Symptomatische COVID-19-Fälle¹ 30.227 202.491 48.767 davon vollständig geimpft 1.820 95.575 34.448 Anteil Impfdurchbrüche 6,0% 47,2% 70,6% Hospitalisierte symptomatische COVID-19-Fälle¹ 145 4.481 6.571 davon vollständig geimpft 9 1.149 3.651 Anteil Impfdurchbrüche 6,2% 25,6% 55,6% Auf Intensivstation betreute symptomatische CO- 0 623 1.123 VID-19-Fälle¹ davon vollständig geimpft 0 94 496 Anteil Impfdurchbrüche - 15,1% 44,2% Verstorbene symptomatische COVID-19-Fälle¹ ² 1 101 1.443 davon vollständig geimpft 0 20 736 Anteil Impfdurchbrüche 0 19,8% 51,0% ¹ Alle symptomatischen Fälle, für die aus den übermittelten Angaben hervorgeht, dass sie entweder vollständig geimpft oder ungeimpft waren. ² Insbesondere für Todesfälle ist in den Folgewochen mit Änderungen der Fallzahl zur rechnen. Impfeffektivität Durch den Vergleich des Anteils vollständig Geimpfter unter COVID-19-Fällen (Impfdurchbrüche) mit dem Anteil vollständig Geimpfter in der Bevölkerung (Impfquote) ist es möglich, die Wirksamkeit der Impfung grob abzuschätzen (sog. Screening-Methode nach Farrington). Details zu den Impfdurchbrü- chen sind im Abschnitt zuvor beschrieben; für die Berechnung der Impfquoten wurden -wie bei den Impfdurchbrüchen- nur die vollständig Geimpften und Ungeimpften berücksichtigt und der Mittel- wert der KW 40 bis 43 verwendet. Für die nachfolgende Analyse wurden dementsprechend folgende Impfquoten verwendet: 12-17 Jahre 41,6 %, 18-59 Jahre 74,6 % und ab 60 Jahre 87,6 %. Die nach der Farrington-Methode geschätzte Impfeffektivität gegenüber einer symptomatischen COVID-19-Er- krankung lag für die vergangenen 4 Wochen (Mittelwert der KW 42 bis 45) in der Altersgruppe 12-17 Jahre bei ca. 91 %, in der Altersgruppe 18-59 Jahre bei ca. 70 % und in der Altersgruppe ≥60 Jahre bei ",
  "page": "24"
}