{
  "num": 8,
  "title": "Anzahl und Anteil der VOC in den Bundesländern für die MW 50/2021. Die Daten setzen sich aus den Nachweisen mittels Gesamtgenomsequenzierung sowie den labordiagnostischen Verdachtsfällen aufgrund von variantenspezifischer PCR zusammen. Nicht gezeigt sind andere Varianten. Die Varianten, die sich aus den aufgeführten ableiten (Sublinien) werden unter den VOC zusammengefasst (Datenstand 21.12.2021). Anzahl und Anteile für die letzten 5 Wochen können unter: http://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Daten/VOC_VOI_Tabelle.html abgerufen werden. Alpha Beta Gamma Delta Omikron Bundesland (B.1.1.7) (B.1.351) (P.1) (B.1.617.2) (B.1.1.529) Anteil Anzahl Anteil Anzahl Anteil Anzahl Anteil Anzahl Anteil Anzahl Baden- Württemberg 0% 1 0% 0 0% 0 97,7% 3.316 2,2% 75 Bayern 0% 3 0,1% 5 0% 0 97,8% 9.755 2,0% 203 Berlin 0,5% 5 0% 0 0% 0 86,1% 811 2,2% 21 Brandenburg 0% 0 0% 0 0% 0 93,6% 500 2,4% 13 Bremen 0% 0 0% 0 0% 0 79,0% 79 21,0% 21 Hamburg 0% 0 0% 0 0% 0 87,7% 1.573 12,4% 223 Hessen 0,4% 3 0% 0 0% 0 95,8% 806 3,9% 33 Mecklenburg- Vorpommern 0% 0 0% 0 0% 0 99,8% 1.273 0,2% 2 Niedersachsen 0,4% 4 0% 0 0% 0 96,2% 896 4,2% 39 Nordrhein- Westfalen 0% 0 0% 0 0% 1 96,3% 9.940 4,3% 447 Rheinland-Pfalz 0% 0 0% 0 0% 0 98,0% 1.084 2,2% 24 Saarland 0% 0 0% 0 0% 0 100% 153 0% 0 Sachsen 0% 2 0% 0 0% 0 99,7% 4.360 0,3% 11 Sachsen-Anhalt 0% 0 0% 0 0% 0 99,7% 644 0,2% 1 Schleswig- Holstein 0% 0 0% 0 0% 0 95,9% 751 4,0% 31 Thüringen 0% 0 0% 0 0% 0 99,4% 355 0,3% 1 Gesamt 0% 18 0% 5 0% 1 96,7% 36.296 3,1% 1.145 Die Ausbreitung von Omikron ist in den Bundesländern sehr unterschiedlich, sie liegt in MW 50 zwi- schen 0% im Saarland und 21% in Bremen. Zum Teil ergeben sich die Schwankungen aus den insge- samt noch niedrigen Omikronfallzahlen und Verzögerungen in der labordiagnostischen Erfassung und Übermittlung. Daher liegt mit einem Omikronanteil von 3,1% auch eine Unterschätzung. In Abbildung 24 sieht man, dass die Verteilung in und um Ballungsräume am stärksten ist. Unter www.rki.de/covid-19-varianten sind weitere Informationen zu Omikron und allen VOC zu fin- den. Eine aktuelle Übersicht zu den übermittelten Omikron-Fällen findet sich unter http://www.rki.de/covid-19-omikronbericht. Darüber hinaus stellt das RKI eine Hilfestellung zur Ab- leitung variantenspezifischer PCR-Testungen aus charakteristischen Aminosäure-Austauschen und Deletionen bei SARS-CoV-2 zur Verfügung. Omikron (B.1.1.529) Am 24.11.2021 wurde vom Nationalen Genomsurveillance Netzwerk Südafrikas die Identifizierung einer neuartigen SARS-CoV-2 Variante berichtet. Das Auftreten der in der Pangolin-Nomenklatur als B.1.1.529 (Sublinien BA.1, BA.2, BA.3) bezeichneten Variante, geht dort auch weiterhin mit einem starken Anstieg der COVID-19-Fälle einher. Die neue Variante wurde am 26.11.2021 von der WHO und dem ECDC als VOC mit der Bezeichnung Omikron (engl. Omicron) eingestuft (siehe Classification of Omicron (B.1.1.529)-Sars-CoV-2-Variant of Concern). Ausschlaggebend für die Einstufung als VOC durch das ECDC und die WHO war die Gefährdungsbeur- teilung. So wird auf Basis der vorliegenden Informationen angenommen, dass ein Eintrag der ",
  "page": "36"
}