{
  "num": 7,
  "title": "Anteil der VOC in den Bundesländern für die MW 30/2021. Die Daten setzen sich aus den Nachweisen mittels Gesamtgenomsequenzierung sowie den labordiagnostischen Verdachtsfällen aufgrund von variantenspezifischer PCR zusammen. Nicht gezeigt sind andere Varianten (Datenstand 03.08.2021) Anzahl und Anteile für die letzten 5 Wochen können hier www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Daten/VOC_VOI_Tabelle.html abgerufen werden. Bundesland Alpha (B.1.1.7) Beta (B.1.351) Gamma (P.1) Delta (B.1.617.2) Anteil Anzahl Anteil Anzahl Anteil Anzahl Anteil Anzahl Baden-Württemberg 2,3% 17 0,1% 1 0,0% 0 97,3% 723 Bayern 5,8% 52 0,2% 2 0,0% 0 89,9% 803 Berlin 3,3% 13 0,0% 0 0,0% 0 92,9% 369 Brandenburg 1,2% 1 0,0% 0 2,4% 2 96,5% 82 Bremen 1,9% 1 0,0% 0 0,0% 0 98,1% 53 Hamburg 0,0% 0 0,4% 1 0,0% 0 99,6% 230 Hessen 0,7% 3 0,0% 0 0,2% 1 98,8% 410 Mecklenburg-Vorpommern 0,0% 0 0,0% 0 0,0% 0 100,0% 54 Niedersachsen 0,5% 2 0,2% 1 0,0% 0 85,3% 343 Nordrhein-Westfalen 0,9% 18 0,3% 6 0,1% 3 98,0% 1.966 Rheinland-Pfalz 1,1% 3 0,0% 0 1,8% 5 94,3% 263 Saarland 4,3% 3 0,0% 0 0,0% 0 94,2% 65 Sachsen 0,0% 0 0,0% 0 0,0% 0 98,8% 81 Sachsen-Anhalt 0,0% 0 0,0% 0 0,0% 0 62,3% 38 Schleswig-Holstein 1,9% 5 0,0% 0 0,0% 0 95,0% 248 Thüringen 0,0% 0 0,0% 0 0,0% 0 100,0% 22 Gesamt 1,9% 118 0,2% 11 0,2% 11 95,0% 5.750 SARS-CoV-2-Testzahlen Für die Erfassung der Testzahlen werden von Universitätskliniken, Forschungseinrichtungen sowie klinischen und ambulanten Laboren übermittelte Daten aus unterschiedlichen Datenquellen zusammengeführt. Die Erfassung basiert auf einer freiwilligen Mitteilung der Labore und erfolgt über eine webbasierte Plattform (RKI-Testlaborabfrage) und in Zusammenarbeit mit der am RKI etablierten, laborbasierten Surveillance SARS-CoV-2 (eine Erweiterung der Antibiotika-Resistenz-Surveillance, ARS), dem Netzwerk für respiratorische Viren (RespVir) sowie der Abfrage eines labormedizinischen Berufsverbands. Bei den erhobenen Daten handelt es sich um eine freiwillige und keine verpflichtende Angabe der Labore, sodass eine Vollerfassung der in Deutschland durchgeführten PCR-Tests auf SARS-CoV-2 zum jetzigen Zeitpunkt nicht vorliegt. Die hier veröffentlichten aggregierten Daten erlauben keine direkten Vergleiche mit den gemeldeten Fallzahlen. Testzahlentwicklung und Positivenanteil Die Anzahl der seit Beginn der Testungen in Deutschland bis einschließlich KW 30/2021 erfassten Testungen, der Positivenanteil und die Anzahl übermittelnder Labore sind in Tabelle 8 dargestellt. Bis einschließlich KW 30/2021 haben sich 260 Labore für die RKI-Testlaborabfrage oder in einem der anderen oben aufgeführten Netzwerke registriert und berichten nach Aufruf überwiegend wöchentlich. Da Labore in der RKI-Testzahlerfassung die Tests der vergangenen Kalenderwochen nachmelden bzw. korrigieren können, ist es möglich, dass sich die ermittelten Zahlen nachträglich ",
  "page": "22"
}