{
  "num": 1,
  "title": "Übermittelte Anzahl der COVID-19-Fälle sowie Inzidenz pro Bundesland in Deutschland in den Meldewochen 32 und 33/2021 (24.08.2021, 0:00 Uhr). Bundesland Meldewoche 32 Meldewoche 33 Änderung im Vergleich Anzahl Inzidenz Anzahl Inzidenz Anzahl Anteil Baden-Württemberg 3.438 31 5.385 49 1.947 +57% Bayern 3.673 28 5.882 45 2.209 +60% Berlin 2.453 67 2.682 73 229 +9% Brandenburg 536 21 645 26 109 +20% Bremen 255 37 363 53 108 +42% Hamburg 1.649 89 1.493 81 -156 -9% Hessen 2.306 37 3.651 58 1.345 +58% Mecklenburg-Vorpommern 415 26 494 31 79 +19% Niedersachsen 2.110 26 3.339 42 1.229 +58% Nordrhein-Westfalen 10.867 61 19.314 108 8.447 +78% Rheinland-Pfalz 1.355 33 2.109 52 754 +56% Saarland 400 41 638 65 238 +60% Sachsen 610 15 661 16 51 +8% Sachsen-Anhalt 256 12 313 14 57 +22% Schleswig-Holstein 1.476 51 1.416 49 -60 -4% Thüringen 176 8 315 15 139 +79% Gesamt 31.975 38 48.700 59 16.725 +52% Wahrscheinliche Infektionsländer In den MW 30-33/2021 wurden 116.508 Fälle übermittelt, davon lagen bei 53.463 Fällen (46 %) keine Angaben zum wahrscheinlichen Infektionsland vor. In den letzten Wochen stieg die Anzahl der Fälle mit einer Exposition im Ausland wöchentlich an und lag in MW 33/2021 bei 5.804 Fällen. Im Zeitraum MW 30-33/2021 wurde bei 15.333 COVID-19-Fällen (ca. 24 % aller Fälle mit diesbezüglichen Angaben) eine wahrscheinliche Exposition im Ausland übermittelt. Der Anteil am derzeitigen Infektionsgeschehen nimmt für Fälle, die mit einer Auslandsreise assoziiert sind, seit der MW 27/2021 leicht ab (s. Abbildung 4). Deutschland wird als wahrscheinliches Infektionsland am häufigsten genannt. Abbildung 4 zeigt für die MW 20-33/2021 die Anteile der übermittelten COVID-19-Fälle mit einer wahrscheinlichen Exposition im Ausland. Die entsprechenden Fallzahlen sowie die zehn am häufigsten genannten wahrscheinlichen Infektionsländer im Ausland sind in Tabelle 2 aufgeführt. Einen starken Anstieg verzeichneten in der 33. MW Infektionen mit einer Exposition im Kosovo. ",
  "page": "6"
}