{
  "num": 1,
  "title": "Übermittelte Anzahl der COVID-19-Fälle sowie Inzidenz pro Bundesland in Deutschland in den Meldewochen 33 und 34/2021 (31.08.2021, 0:00 Uhr). Bundesland Meldewoche 33 Meldewoche 34 Änderung im Vergleich Anzahl Inzidenz Anzahl Inzidenz Anzahl Anteil Baden-Württemberg 5.543 50 8.901 80 3.358 +61% Bayern 5.946 45 9.551 73 3.605 +61% Berlin 2.748 75 2.855 78 107 +4% Brandenburg 656 26 662 26 6 +1% Bremen 361 53 566 83 205 +57% Hamburg 1.505 81 1.648 89 143 +10% Hessen 3.696 59 4.895 78 1.199 +32% Mecklenburg-Vorpommern 495 31 491 30 -4 -1% Niedersachsen 3.355 42 4.867 61 1.512 +45% Nordrhein-Westfalen 19.612 109 23.297 130 3.685 +19% Rheinland-Pfalz 2.164 53 3.085 75 921 +43% Saarland 639 65 812 83 173 +27% Sachsen 697 17 839 21 142 +20% Sachsen-Anhalt 315 14 362 17 47 +15% Schleswig-Holstein 1.422 49 1.399 48 -23 -2% Thüringen 315 15 486 23 171 +54% Gesamt 49.469 59 64.716 78 15.247 +31% Wahrscheinliche Infektionsländer In den MW 31-34/2021 wurden 166.574 Fälle übermittelt, davon lagen bei 79.324 Fällen (48 %) keine Angaben zum wahrscheinlichen Infektionsland vor. Im Zeitraum MW 31-34/2021 wurde bei 21.466 COVID-19-Fällen (ca. 25 % aller Fälle mit diesbezüglichen Angaben) eine wahrscheinliche Exposition im Ausland übermittelt. Der wöchentliche Anstieg bei Fällen mit einer Exposition im Ausland setzte sich in MW 34/2021 (6.525 Fälle im Vergleich zu 7.150 Fällen in MW 33/2021) nicht fort. Der Anteil am derzeitigen Infektionsgeschehen nimmt für Fälle, die mit einer Auslandsreise assoziiert sind, seit der MW 27/2021 leicht ab (s. Abbildung 4). Deutschland wird als wahrscheinliches Infektionsland am häufigsten genannt. Abbildung 4 zeigt für die MW 20-34/2021 die Anteile der übermittelten COVID-19-Fälle mit einer wahrscheinlichen Exposition im Ausland. Die entsprechenden Fallzahlen sowie die zehn am häufigsten genannten wahrscheinlichen Infektionsländer im Ausland sind in Tabelle 2 aufgeführt. Anders als bei anderen Expositionsländern nahmen Infektionen mit einer Exposition im Kosovo in der 34. MW erneut zu. ",
  "page": "6"
}