{
  "num": 7,
  "title": "Anzahl und Anteil der VOC in den Bundesländern für die MW 07/2022. Die Daten setzen sich aus den Nachweisen mittels Gesamtgenomsequenzierung sowie den labordiagnostischen Verdachtsfällen aufgrund von variantenspezifischer PCR zusammen. Nicht gezeigt sind andere Varianten. Die Varianten, die sich aus den aufgeführten ableiten (Sublinien) werden unter den VOC zusammengefasst (Datenstand 01.03.2022). Anzahl und Anteile für die letzten 5 Wochen können unter: http://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Daten/VOC_VOI_Tabelle.html abgerufen werden. Alpha Beta Gamma Delta Omikron Bundesland (B.1.1.7) (B.1.351) (P.1) (B.1.617.2) (B.1.1.529) Anteil Anzahl Anteil Anzahl Anteil Anzahl Anteil Anzahl Anteil Anzahl Baden- 1,0% 11 0,0% 0 0,2% 2 1,0% 11 97,5% 1.125 Württemberg Bayern* 0,0% 1 2,2% 405 0,0% 0 0,2% 30 97,6% 18.116 Berlin 0,2% 2 0,0% 0 0,0% 0 0,3% 3 99,3% 898 Brandenburg 0,0% 0 0,0% 0 0,0% 0 1,4% 3 94,8% 199 Bremen 0,0% 0 0,0% 0 0,0% 0 0,0% 0 80,0% 8 Hamburg 0,0% 0 0,0% 0 0,0% 0 2,0% 6 98,0% 296 Hessen 0,0% 0 0,0% 0 0,0% 0 0,8% 1 98,3% 119 Mecklenburg- 0,0% 0 0,0% 0 0,0% 0 0,1% 2 99,9% 3.012 Vorpommern Niedersachsen 2,0% 6 0,0% 0 0,0% 0 1,6% 5 96,4% 295 Nordrhein-Westfalen 0,1% 8 0,0% 0 0,0% 0 0,4% 52 99,5% 14.117 Rheinland-Pfalz 0,0% 0 0,0% 0 0,0% 0 0,1% 1 99,9% 680 Saarland 0,0% 0 0,0% 0 0,0% 0 0,0% 0 100,0% 8 Sachsen 0,0% 0 0,0% 0 0,0% 0 0,1% 5 99,9% 5.577 Sachsen-Anhalt 0,0% 0 0,0% 0 0,0% 0 0,0% 0 98,3% 58 Schleswig- 0,7% 1 0,0% 0 0,0% 0 1,4% 2 97,3% 143 Holstein Thüringen 0,0% 0 0,0% 0 0,0% 0 0,5% 3 99,5% 568 Gesamt 0,1% 29 0,9% 405 0,0% 2 0,3% 124 98,7% 45.219 * Übermittlungsfehler führten zur falschen Ausweisung von VOC-Beta Fällen. In allen Bundesländern ist die Omikron-Variante klar vorherrschend. Die Schwankungen und Unter- schiede ergeben sich unter anderem aus der unterschiedlichen Intensität von variantenspezifischen Testungen in den einzelnen Bundesländern oder den Verzögerungen in der labordiagnostischen Er- fassung und Übermittlung. Mit den Änderungen in der Coronavirus-Testverordnung (TestV) vom 11.02.2022 werden variantenspezifische PCR Testungen nicht mehr vergütet. Seitdem hat sich die Anzahl der übermittelten VOC Ergebnisse seit KW 06/2022 um mehr als 60% reduziert. Dies wirkt sich besonders in Bundesländern mit geringer Bevölkerungszahl aus und führt zu größeren Schwan- kungen in der Berechnung der VOC Anteile. Unter www.rki.de/covid-19-varianten sind weitere Informationen zu Omikron und allen VOC zu fin- den. Darüber hinaus stellt das RKI eine Hilfestellung zur Ableitung variantenspezifischer PCR-Testun- gen aus charakteristischen Aminosäure-Austauschen und Deletionen bei SARS-CoV-2 zur Verfügung. ",
  "page": "40"
}