{
  "num": 8,
  "title": "Anzahl und Anteil der VOC in den Bundesländern für die MW 02/2022 Die Daten setzen sich aus den Nachweisen mittels Gesamtgenomsequenzierung sowie den labordiagnostischen Verdachtsfällen aufgrund von variantenspezifischer PCR zusammen. Nicht gezeigt sind andere Varianten. Die Varianten, die sich aus den aufgeführten ableiten (Sublinien) werden unter den VOC zusammengefasst (Datenstand 18.01.2022). Anzahl und Anteile für die letzten 5 Wochen können unter: http://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Daten/VOC_VOI_Tabelle.html abgerufen werden. Alpha Beta Gamma Omikron Bundesland Delta (B.1.617.2) (B.1.1.7) (B.1.351) (P.1) (B.1.1.529) Anteil Anzahl Anteil Anzahl Anteil Anzahl Anteil Anzahl Anteil Anzahl Baden- 0,0% 4 0,0% 2 0,0% 2 10,0% 1.808 89,7% 16.224 Württemberg Bayern 0,0% 8 0,1% 18 0,0% 7 8,1% 2.090 91,3% 23.703 Berlin 0,0% 0 0,0% 0 0,0% 0 4,8% 134 94,9% 2.643 Brandenburg 0,0% 0 0,0% 0 0,0% 0 7,0% 173 87,7% 2.179 Bremen 0,3% 1 0,0% 0 0,0% 0 3,1% 9 96,2% 276 Hamburg 0,0% 0 0,0% 0 0,0% 0 5,4% 182 94,2% 3.175 Hessen 0,0% 0 0,0% 0 0,0% 0 7,7% 210 92,2% 2.509 Mecklenburg- 0,1% 1 0,0% 0 0,0% 0 83,5% 1.102 16,2% 214 Vorpommern Niedersachsen 0,6% 20 0,0% 1 0,0% 1 4,9% 170 94,3% 3.296 Nordrhein- 0,0% 9 0,0% 0 0,0% 2 8,0% 1.608 91,3% 18.384 Westfalen Rheinland- 0,3% 7 0,0% 0 0,0% 0 15,0% 382 84,6% 2.156 Pfalz Saarland 0,0% 0 0,0% 0 0,0% 0 14,5% 11 85,5% 65 Sachsen 0,1% 1 0,0% 0 0,0% 0 34,7% 571 65,0% 1.069 Sachsen-An- 0,0% 0 0,0% 0 0,0% 0 14,7% 40 85,0% 232 halt Schleswig- 0,1% 1 0,6% 7 0,0% 0 9,6% 118 89,6% 1.103 Holstein Thüringen 1,2% 4 0,0% 0 0,0% 0 18,4% 59 80,1% 257 Gesamt 0,1% 56 0,0% 28 0,0% 12 10,0% 8.667 89,3% 77.485 Die Ausbreitung von Omikron steigt in allen Bundesländern an bzw. ist bereits die Variante, die sich durchgesetzt hat. In MW 02/2022 liegt der Anteil zwischen 16 % in Mecklenburg-Vorpommern und 96 % in Bremen. Die Schwankungen und Unterschiede ergeben sich unter anderem aus der unter- schiedlichen Intensität von varianten-spezifischen Testungen in den einzelnen Bundesländern, den Verzögerungen in der labordiagnostischen Erfassung und Übermittlung, sowie der Ausbreitung aus- gehend von Ballungsräumen. Für die gesamte Bundesrepublik ergibt sich aus den IfSG-Daten ein O- mikron-Anteil von 89 % (KW01/2022: 76 %) an allen erfassten variantenspezifischen Untersuchun- gen, hingegen ist der Anteil von Delta auf knapp 10 % (KW01/2022: 23 %) gesunken. Angesichts der nunmehr sehr starken Verbreitung der Omikron-Variante ist der Zusatznutzen varian- tenspezifischer PCR-Testungen eingeschränkt. In Anbetracht begrenzter Testkapazitäten sowie weiterhin stark ansteigender Fallzahlen ist es da- her sinnvoll, diagnostische PCR-Testungen höher zu priorisieren als variantenspezifische PCR-Tes- tungen. ",
  "page": "39"
}