{
  "num": 8,
  "title": "Anzahl und Anteil der VOC in den Bundesländern für die MW 01/2022. Die Daten setzen sich aus den Nachweisen mittels Gesamtgenomsequenzierung sowie den labordiagnostischen Verdachtsfällen aufgrund von variantenspezifischer PCR zusammen. Nicht gezeigt sind andere Varianten. Die Varianten, die sich aus den aufgeführten ableiten (Sublinien) werden unter den VOC zusammengefasst (Datenstand 11.01.2022). Anzahl und Anteile für die letzten 5 Wochen können unter: http://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Daten/VOC_VOI_Tabelle.html abgerufen werden. Alpha Beta Gamma Delta Omikron Bundesland (B.1.1.7) (B.1.351) (P.1) (B.1.617.2) (B.1.1.529) Anteil Anzahl Anteil Anzahl Anteil Anzahl Anteil Anzahl Anteil Anzahl Baden- 0% 4 0% 0 0% 0 27,7% 3.119 72,0% 8.111 Württemberg Bayern 0,2% 37 0,1% 12 0% 1 24,0% 4.437 75,2% 13.931 Berlin 0% 1 0% 0 0% 0 15,6% 348 84,1% 1.878 Brandenburg 0% 0 0% 0 0% 0 17,0% 271 78,2% 1.247 Bremen 0,4% 2 0% 0 0% 0 3,3% 15 96,2% 436 Hamburg 0% 0 0,1% 1 0% 0 15,4% 273 84,5% 1.500 Hessen 0% 0 0% 1 0% 0 16,2% 575 83,7% 2.974 Mecklenburg- 0% 0 0% 0 0% 0 89,4% 1.415 10,6% 167 Vorpommern Niedersachsen 0,2% 5 0% 1 0% 0 14,5% 426 84,6% 2.492 Nordrhein- 0% 6 0% 1 0% 1 22,8% 4.255 75,8% 14.137 Westfalen Rheinland-Pfalz 0,4% 15 0% 0 0% 0 21,5% 830 77,9% 3.004 Saarland 0% 0 0% 0 0% 0 15,3% 127 84,6% 702 Sachsen 0% 0 0% 0 0% 0 73,6% 1.923 26,4% 690 Sachsen-Anhalt 1,0% 3 0% 0 0% 0 71,1% 216 28,0% 85 Schleswig- 0,2% 3 0% 0 0% 0 12,9% 191 86,9% 1.286 Holstein Thüringen 0% 0 0% 0 0% 0 61,1% 253 38,6% 160 Gesamt 0,1% 76 0% 16 0% 2 25,9% 18.674 73,3% 52.800 Die Ausbreitung von Omikron steigt in allen Bundesländern an, in MW 01/2022 liegt der Anteil zwi- schen 11 % in Mecklenburg-Vorpommern und 96 % in Bremen. Die Schwankungen und Unterschiede ergeben sich auch aus der unterschiedlichen Intensität von varianten-spezifischen Testungen in den einzelnen Bundesländern, der Verzögerungen in der labordiagnostischen Erfassung und Übermitt- lung, sowie der Ausbreitung ausgehend von Ballungsräumen. In Abbildung 24 ist zu sehen, dass O- mikron mittlerweile in fast allen Landkreisen nachgewiesen wurde. Für die gesamte Bundesrepublik ergibt sich aus den IfSG-Daten ein Omikronanteil von 73 % (KW 52/2021: 51 %) an allen erfassten variantenspezifischen Untersuchungen, hingegen ist der Anteil von Delta auf knapp 26 % (KW 52/2021: 49 %) gesunken. Damit ist gemäß IfSG Daten Omikron seit KW 01/2022 die vorherr- schende SARS-CoV-2-Variante in Deutschland. Unter www.rki.de/covid-19-varianten sind weitere Informationen zu Omikron und allen VOC zu fin- den. Eine aktuelle Übersicht zu den übermittelten Omikronfällen findet sich unter http://www.rki.de/covid-19-omikronbericht. Darüber hinaus stellt das RKI eine Hilfestellung zur Ab- leitung variantenspezifischer PCR-Testungen aus charakteristischen Aminosäure-Austauschen und Deletionen bei SARS-CoV-2 zur Verfügung. Omikron (B.1.1.529) Am 24.11.2021 wurde vom Nationalen Genomsurveillance Netzwerk Südafrikas die Identifizierung einer neuartigen SARS-CoV-2 Variante berichtet. Das Auftreten der in der Pangolin-Nomenklatur als B.1.1.529 (Sublinien BA.1, BA.2, BA.3) bezeichneten Variante, geht dort auch weiterhin mit einem starken Anstieg der COVID-19-Fälle einher. Die neue Variante wurde am 26.11.2021 von der WHO ",
  "page": "37"
}