{
  "num": 5,
  "title": "Anteil der Geimpften unter den hospitalisierten COVID-19-Fällen und in der Bevölkerung, sowie die geschätzte Impfeffektivität für die MW 52/2021-03/2022 nach Impfstatus und Altersgruppe (jeweils Mittelwerte, Datenstand 25.01.2022). 12 bis 17 18 bis 59 60 Jahre Jahre Jahre und älter Grundimmunisierung Anteil grundimmunisierte Bevölkerung 54% 69% 72% Anteil grundimmunisierte hospitalisierte Fälle 37% 42% 28% Geschätzte Impfeffektivität gegenüber Hospitalisierung 48% 67% 84% Auffrischungsimpfung Anteil Bevölkerung mit Auffrischimpfung 18% 69% 86% Anteil hospitalisierte Fälle mit Auffrischimpfung 2% 18% 24% Geschätzte Impfeffektivität gegenüber Hospitalisierung 93% 90% 95% Abbildung 19 stellt den zeitlichen Verlauf der geschätzten Impfeffektivität sowohl einer Grundimmu- nisierung als auch einer Auffrischimpfung gegenüber verschiedenen Endpunkten in den einzelnen Al- tersgruppen dar. Gezeigt werden die Werte für die Zeiträume, in denen für die jeweilige Alters- gruppe die Impfquoten und die Höhe der Fallzahlen stabile Schätzungen erlauben. 1 𝑃𝑃𝑃𝑃𝑃𝑃 1−𝑃𝑃𝑃𝑃𝑃𝑃 VE = 1 − 1−𝑃𝑃𝑃𝑃𝑃𝑃 ∗ 𝑃𝑃𝑃𝑃𝑃𝑃 Dabei ist VE die Impfeffektivität, PCV (proportion of cases vaccinated) der Anteil der geimpften Fälle und PPV (proportion of population vaccinated) der Anteil der geimpften Bevölkerung. 2In die Berechnung der Anteile Geimpfter in der Bevölkerung geht jeweils die Anzahl der Personen mit dem Impfstatus von Interesse und die Anzahl der ungeimpften Personen ein. Beispiel: 𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃 𝑚𝑚𝑚𝑚𝑚𝑚 𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴ℎ𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖 𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝑖𝑖𝑖𝑖 𝐵𝐵𝐵𝐵𝐵𝐵ö𝑙𝑙𝑙𝑙𝑙𝑙𝑙𝑙𝑙𝑙𝑙𝑙𝑙𝑙 𝑚𝑚𝑚𝑚𝑚𝑚 𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴ℎ𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖 = 𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃 𝑚𝑚𝑚𝑚𝑚𝑚 𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴𝐴ℎ𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖𝑖 + 𝑢𝑢𝑢𝑢𝑢𝑢𝑢𝑢𝑢𝑢𝑢𝑢𝑢𝑢𝑢𝑢𝑢𝑢𝑢𝑢 𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃𝑃 ",
  "page": "28"
}