{
  "num": 8,
  "title": "Anzahl und Anteil der VOC in den Bundesländern für die MW 04/2022. Die Daten setzen sich aus den Nachweisen mittels Gesamtgenomsequenzierung sowie den labordiagnostischen Verdachtsfällen aufgrund von variantenspezifischer PCR zusammen. Nicht gezeigt sind andere Varianten. Die Varianten, die sich aus den aufgeführten ableiten (Sublinien) werden unter den VOC zusammengefasst (Datenstand 01.02.2022). Anzahl und Anteile für die letzten 5 Wochen können unter: http://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Daten/VOC_VOI_Tabelle.html abgerufen werden. Alpha Beta Gamma Delta Omikron Bundesland (B.1.1.7) (B.1.351) (P.1) (B.1.617.2) (B.1.1.529) An- An- An- An- Anteil Anteil Anteil Anzahl Anteil Anzahl zahl zahl teil zahl Baden- 0,1% 7 0% 0 0% 0 2,3% 115 97,5% 4.875 Württemberg Bayern 0% 3 0,1% 18 0% 2 0,9% 208 98,9% 21.929 Berlin 0% 0 0,2% 1 0% 0 7,7% 38 88,4% 434 Brandenburg* 0% 0 0% 0 0% 0 2,2% 32 65,7% 945 Bremen 0% 0 0% 0 0% 0 0% 0 100% 80 Hamburg 0% 1 0% 1 0% 0 1,6% 130 98,1% 7.897 Hessen 0% 1 0% 0 0% 0 0,7% 20 99,2% 2.673 Mecklenburg-Vorpommern 0% 0 0% 0 0% 0 0,9% 5 98,7% 547 Niedersachsen 0% 2 0% 0 0% 0 0,2% 19 99,7% 7.794 Nordrhein-Westfalen 0% 10 0% 2 0% 0 0,8% 181 99,1% 23.858 Rheinland-Pfalz 0,2% 4 0% 0 0% 0 1,2% 27 98,6% 2.198 Saarland 0% 0 0% 0 0% 0 4,0% 2 94,0% 47 Sachsen 0% 0 0% 0 0% 0 6,2% 295 93,8% 4.468 Sachsen-Anhalt 0,5% 2 0% 0 0% 0 2,2% 9 97,0% 392 Schleswig- 0% 0 0,1% 2 0% 0 3,9% 80 94,2% 1.946 Holstein Thüringen 0% 0 0% 0 0% 0 4,6% 43 95,4% 885 Gesamt 0% 30 0% 24 0% 2 1,5% 1.204 97,8% 80.968 * Differenzen zu 100% ergeben sich aus VOC Untersuchungen mit unspezifischem Ergebnis. In allen Bundesländern, so auch in Mecklenburg-Vorpommern hat sich mittlerweile die Omikron-Va- riante durchgesetzt. In MW 04/2022 lag der Anteil zwischen 66 % in Brandenburg und 100 % in Bre- men. Die Schwankungen und Unterschiede ergeben sich unter anderem aus der unterschiedlichen Intensität von variantenspezifischen Testungen in den einzelnen Bundesländern, den Verzögerungen in der labordiagnostischen Erfassung und Übermittlung, sowie unterschiedlicher regionaler Ausbrei- tung von Omikron. Für die gesamte Bundesrepublik ergibt sich aus den IfSG-Daten ein Omikron-An- teil von 98 % (KW 03/2022: 96 %) an allen erfassten variantenspezifischen Untersuchungen, hinge- gen ist der Anteil von Delta auf knapp 2 % (KW 03/2022: 4 %) gesunken. Angesichts der nunmehr sehr starken Verbreitung der Omikron-Variante ist der Zusatznutzen variantenspezifischer PCR-Te- stungen eingeschränkt. In Anbetracht begrenzter Testkapazitäten sowie weiterhin stark ansteigen- der Fallzahlen ist es daher sinnvoll, diagnostische PCR-Testungen höher zu priorisieren als varian- tenspezifische PCR-Testungen. Unter www.rki.de/covid-19-varianten sind weitere Informationen zu Omikron und allen VOC zu fin- den. Darüber hinaus stellt das RKI eine Hilfestellung zur Ableitung variantenspezifischer PCR-Testun- gen aus charakteristischen Aminosäure-Austauschen und Deletionen bei SARS-CoV-2 zur Verfügung. Omikron (B.1.1.529) Am 24.11.2021 wurde vom Nationalen Genomsurveillance Netzwerk Südafrikas die Identifizierung einer neuartigen SARS-CoV-2 Variante berichtet, sie hat die Pangolin-Nomenklatur B.1.1.529 ",
  "page": "38"
}