{
  "num": 7,
  "title": "Anzahl und Anteil der VOC in den Bundesländern für die MW 06/2022. Die Daten setzen sich aus den Nachweisen mittels Gesamtgenomsequenzierung sowie den labordiagnostischen Verdachtsfällen aufgrund von variantenspezifischer PCR zusammen. Nicht gezeigt sind andere Varianten. Die Varianten, die sich aus den aufgeführten ableiten (Sublinien) werden unter den VOC zusammengefasst (Datenstand 14.02.2022). Anzahl und Anteile für die letzten 5 Wochen können unter: http://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Daten/VOC_VOI_Tabelle.html abgerufen werden. Alpha Beta Gamma Delta Omikron Bundesland (B.1.1.7) (B.1.351) (P.1) (B.1.617.2) (B.1.1.529) Anteil Anzahl Anteil Anzahl Anteil Anzahl Anteil Anzahl Anteil Anzahl Baden- 0,1% 6 0% 0 0,1 % 1 0,5% 20 99,2% 4.268 Württemberg Bayern 0,0% 4 0% 6 0% 2 0,3% 79 99,6% 25.336 Berlin 0,0% 1 0% 0 0% 0 0,4% 8 99,2% 2.257 Brandenburg* 0,0% 0 0% 0 0% 0 0,6% 13 60,2% 1.313 Bremen 0,0% 0 0% 0 0% 0 1,8% 1 94,6% 53 Hamburg 0,0% 0 0% 0 0% 0 0,7% 35 99,3% 5.209 Hessen 0,1% 2 0% 0 0% 0 0,2% 4 99,6% 2.183 Mecklenburg- 0,0% 1 0% 0 0% 0 0,2% 4 99,7% 2.376 Vorpommern Niedersachsen 0,0% 1 0% 0 0% 1 0,2% 7 99,8% 3.956 Nordrhein-Westfalen 0,0% 5 0% 6 0% 2 0,9% 235 98,9% 24.707 Rheinland-Pfalz 0,0% 1 0% 0 0% 0 0,1% 2 99,9% 2.578 Saarland 0,0% 0 0% 0 0% 0 0,0% 0 100,0% 126 Sachsen 0,0% 0 0% 0 0% 0 1,1% 68 98,9% 6.292 Sachsen-Anhalt 0,7% 2 0% 0 0% 0 1,1% 3 98,2% 279 Schleswig- 0,0% 0 0% 0 0% 0 0,3% 5 99,6% 1.480 Holstein Thüringen 0,0% 0 0% 0 0% 0 0,1% 2 99,9% 2.229 Gesamt 0,0% 23 0% 12 0% 6 0,6% 486 98,3% 84.642 * Differenzen zu 100 % ergeben sich aus VOC Untersuchungen mit unspezifischem Ergebnis. In allen Bundesländern, ist die Omikron-Variante klar vorherrschend. Die Schwankungen und Unter- schiede ergeben sich unter anderem aus der unterschiedlichen Intensität von variantenspezifischen Testungen in den einzelnen Bundesländern, den Verzögerungen in der labordiagnostischen Erfassung und Übermittlung, sowie unterschiedlicher regionaler Ausbreitung von Omikron. Für die gesamte Bundesrepublik ergibt sich aus den IfSG-Daten ein Omikron-Anteil von 98 % an allen erfassten vari- antenspezifischen Untersuchungen in KW 06/2022, hingegen ist der Anteil von Delta auf unter 1 % in KW 06/2022 gesunken. Unter www.rki.de/covid-19-varianten sind weitere Informationen zu Omikron und allen VOC zu fin- den. Darüber hinaus stellt das RKI eine Hilfestellung zur Ableitung variantenspezifischer PCR-Testun- gen aus charakteristischen Aminosäure-Austauschen und Deletionen bei SARS-CoV-2 zur Verfügung. ",
  "page": "37"
}